{
	"select auth method": "Schritt 1: Wählen Sie Ihre Authentifizierungsmethode",
	"logon instructions": "Freund Manager benötigt, um Ihre Installation Lizenz für einen Benutzer acct zuweisen. <br> Nach der Anmeldung Ihre Oauth Anbieter wird Ihre E-mail Freund Soccer Manager, aber nicht vergessen oder anderen persönlichen Informationen weitergeben",
	"sign in with": "Anmeldung mit",
	"prior 2013 buyers info": "Wenn Sie diese App vor dem 1. August 2013 gekauft mit Google authentifiziert",
	"FM not affiliated with fb or google": "Freund-Manager ist in keiner Weise mit Google oder Facebook verbundene",
	"select payment provider": "Schritt 2. Wählen Sie Ihre Zahlungsanbieter",
	"upgrade to pro": "Upgrade auf die Professional-Version von Freund Manager laden alle Freunde Erweiterung",
	"features": "Für eine einmalige Gebühr von $%s %s, einmal aktiviert Ihre Nebenstelle automatisch durch und <br> alle deiner Freunde in nur einem Klick auswählen. Nicht mehr Karpaltunnel, nicht mehr Stunden und Stunden damit verbracht Klick!",
	"don't delay": "Zögern Sie nicht, erhalten Sie Ihre Lizenz noch heute!",
	"if you having trouble": "Wenn Sie Probleme haben, aktivieren Sie Ihre Lizenz und Zahlungs halten geting aufgefordert werden, gibt es eine Möglichkeit etwas <br> auf Ihrem Computer blockieren Aktivierung. Bitte deaktivieren Sie Sicherheitssoftware oder Popup-Blocker. <br>",
	"support link": "Immer noch Probleme? Klicken Sie <a href=\"%s\">hier</a> für die Unterstützung.",
	"payment choices": "Payment Choices",
	"thx for order": "Vielen Dank für Ihre Bestellung! bestätigten Zahlung",
	"payment confirmed": "Bestätigten Zahlung",
	"next instructions": "Hallo %s, Frankreich Ihre Bestellung wurde erfolgreich durchgeführt. Dieses Fenster schließen und klicken Sie auf das Symbol, um Masse zu wählen!",
	"transaction id": "Transaktions-ID",
	"transaction type": "Transaktionsart",
	"payment type": "Zahlungsart",
	"order time": "Auftragszeit",
	"amount": "Höhe",
	"currency": "Währungscode",
	"tax": "MwSt.-Betrag",
	"status": "Payment Status",
	"ouch that's an error": "Autsch !!! das ist ein Fehler",
	"we apologize": "Wir entschuldigen uns für die Unannehmlichkeiten. Dies hat sicherlich unsere Aufmerksamkeit erregt, und wir werden in sie looing werden. Bitte wenden Sie sich Unterstützung.",
	"ouch that's an errsdsdfsor": "ouch that's an errsdsdfsor"
}