{
	"select auth method": "Step 1. Select your Authentication Method",
	"logon instructions": "Friend Manager needs to assign your installation license to a user acct. <br> After logon, your Oauth provider will share your email address with Friend <br> Manager but not your password or any other personal information",
	"sign in with": "Sign In With",
	"prior 2013 buyers info": "If you purchased this app prior to August 1, 2013 you authenticated with Google",
	"FM not affiliated with fb or google": "Friend Manager is in no way affiliated with Google or Facebook",
	"select payment provider": "Step 2. Select Your Payment Provider",
	"upgrade to pro": "Upgrade to the Professional version of Friend Manager's Invite All Friends Extension",
	"features": "For a one time fee of $%d %s, once activated your extension will automatically scroll and<br> select all of your friends in just one click. No more carpal tunnel, no more hours and hours spent clicking!",
	"don't delay": "Don't delay, get your license today!",
	"if you having trouble": "If you are having trouble activating your license and keep geting prompted for payment, there is a possibility something<br> on your computer is blocking activation. Please disable any security software or pop-up blockers.<br>",
	"support link": "Still having trouble? Click <a href=\"%s\">here</a> for support.",
	"payment choices": "Payment Choices",
	"thx for order": "Thank you for your order! Payment Confirmed",
	"payment confirmed": "Payment Confirmed",
	"next instructions": "Hi %s, <br> Your order was completed successfully. Close this window and click the icon to mass select!",
	"transaction id": "Transaction Id",
	"transaction type": "Transaction Type",
	"payment type": "Payment Type",
	"order time": "Order Time",
	"amount": "Amount",
	"currency": "Currency Code",
	"tax": "Tax amount",
	"status": "Payment Status",
	"ouch that's an error": "Ouch!!! that's an error",
	"we apologize": "We apologize for the inconvenience. This has certainly caught our attention and we will be looking into it. Please contact support.",
	"ouch that's an errsdsdfsor": "ouch that's an errsdsdfsor"
}