{
  "select auth method": "Paso 1. Seleccione su método de autenticación",
  "logon instructions": "Amigo Manager necesita para asignar la licencia de instalación a un ctas usuario. <br> Tras iniciar la sesión, su proveedor Oauth compartirá su dirección de correo electrónico con amigo Soccer Manager pero no su contraseña o cualquier otra información personal",
  "sign in with": "Iniciar sesión con",
  "prior 2013 buyers info": "Si ha adquirido esta aplicación antes de 01 de agosto 2013 ha autenticado con Google",
  "FM not affiliated with fb or google": "Amigo Manager es de ninguna manera afiliado con Google o Facebook",
  "select payment provider": "Paso 2. Selecciona tu proveedor de pago",
  "upgrade to pro": "Actualiza a la versión Professional de amigo Administrador de invitar a todos los amigos de Extensión",
  "features": "Por una cuota única de $%s %s, una vez activado su extensión se desplazará automáticamente y <br> seleccionar todos tus amigos en un solo clic. No túnel carpiano más, no más horas y horas pasadas clic!",
  "don't delay": "No se demore, conseguir hoy su licencia!",
  "if you having trouble": "Si usted está teniendo problemas para activar su licencia y sigues geting pedirá para el pago, existe la posibilidad de algo <br> en su ordenador está bloqueando la activación. Por favor, deshabilite cualquier software de seguridad o bloqueadores de ventanas emergentes. <br>",
  "support link": "¿Todavía tiene problemas? Haga clic en <a href=\"%s\"> aquí </a> busca de apoyo.",
  "payment choices": "Las opciones de pago",
  "thx for order": "Gracias por su orden! Pago Confirmado",
  "payment confirmed": "Pago Confirmado",
  "next instructions": "Hola %s, España Su pedido se ha realizado correctamente. Cierre esta ventana y haga clic en el icono para seleccionar la masa!",
  "transaction id": "ID de transacción",
  "transaction type": "Tipo Transacción",
  "payment type": "Tipo de Pago",
  "order time": "Tiempo de la Orden",
  "amount": "Cantidad",
  "currency": "Código de moneda",
  "tax": "Cantidad de impuesto",
  "status": "El estado del pedido",
  "ouch that's an error": "Ouch !!! eso es un error",
  "we apologize": "Pedimos disculpas por las molestias. Esto sin duda ha llamado la atención y que se looing en ella. Por favor, póngase en contacto con soporte."
}