{
	"select auth method": "Étape 1. Sélectionnez votre méthode d'authentification",
	"logon instructions": "Gestionnaire ami a besoin d'assigner votre licence d'installation à un acct d'utilisateur. <br> Après la connexion, votre fournisseur OAuth partagera votre adresse email avec le Chef de Friend mais <br> pas votre mot de passe ou toute autre information personnelle",
	"sign in with": "Connectez-vous Avec",
	"prior 2013 buyers info": "Si vous avez acheté cette application avant le 1er Août, 2013 vous vous êtes authentifié avec Google",
	"FM not affiliated with fb or google": "Friend Manager est en aucun cas affilié avec Google ou Facebook",
	"select payment provider": "Etape 2. Sélectionnez votre fournisseur de paiement",
	"upgrade to pro": "Mise à niveau vers la version professionnelle de gestionnaire ami de invitons tous les amis Extension",
	"features": "Pour un prix unique de $%d %s, une fois activé votre extension sera automatiquement défiler et sélectionnez <br> tous vos amis en un seul clic. Pas de tunnel carpien plus, pas plus d'heures et d'heures passées cliquant!",
	"don't delay": "Ne tardez pas, obtenir votre permis dès aujourd'hui!",
	"if you having trouble": "Si vous rencontrez des difficultés à activer votre licence et continuez geting invité de paiement, il ya une possibilité chose <br> sur votre ordinateur qui bloque l'activation. Se il vous plaît désactiver tout logiciel de sécurité ou les bloqueurs de pop-up. <br>",
	"support link": "Encore des problèmes? Cliquez <a href=\"%s\"> ici </a> de soutien.",
	"payment choices": "Choix de paiement",
	"thx for order": "Nous vous remercions de votre commande! paiement confirmé",
	"payment confirmed": "Paiement confirmé",
	"next instructions": "Salut %s, <br> Votre commande a été complété avec succès. Fermez cette fenêtre et cliquez sur l'icône pour sélectionner la masse!",
	"transaction id": "Transaction Id",
	"transaction type": "Type de transaction",
	"payment type": "Type de paiement",
	"order time": "Afin Temps",
	"amount": "Montant",
	"currency": "Code de devise",
	"tax": "Montant de la taxe",
	"status": "Statut de paiement",
	"ouch that's an error": "Ouch !!! ce est une erreur",
	"we apologize": "Nous nous excusons pour la gêne occasionnée. Cela a certainement attiré notre attention et nous sera looing en elle. Se il vous plaît contacter le support.",
	"ouch that's an errsdsdfsor": "ouch that's an errsdsdfsor"
}