{
	"select auth method": "Fase 1. Selezionare il metodo di autenticazione",
	"logon instructions": "Friend Manager deve assegnare la licenza di installazione di un acct utente. <br> Dopo l'accesso, il vostro fornitore di Oauth sarà tua e-mail con un amico <br> Manager, ma non la password o altre informazioni personali",
	"sign in with": "Accedi con",
	"prior 2013 buyers info": "Se avete acquistato questa applicazione prima del 1 Agosto 2013 si autenticato con Google",
	"FM not affiliated with fb or google": "Friend Manager è in alcun modo affiliato con Google o Facebook",
	"select payment provider": "Fase 2. Seleziona il tuo provider di pagamento",
	"upgrade to pro": "Aggiornamento alla versione professionale di Friend Manager Invita tutti gli amici Extension",
	"features": "Per una tassa di una volta di $%s %s, una volta attivata l'estensione scorrerà automaticamente e vendere seleziona tutti i tuoi amici in un solo click. No tunnel carpale più, non più ore e ore trascorse clic!",
	"don't delay": "Non perdete tempo, ottenere la licenza di oggi!",
	"if you having trouble": "Se hai problemi di attivare la licenza e mantenere geting richiesto per il pagamento, vi è la possibilità qualcosa <br> sul computer blocca l'attivazione. Disattivare qualsiasi software per la sicurezza o di blocco dei pop-up. <br>",
	"support link": "Ancora problemi? Clicca qui <a href=\"%s\"> </a> per il supporto.",
	"payment choices": "Scelte di pagamento",
	"thx for order": "Grazie per il vostro ordine! pagamento Confermato",
	"payment confirmed": "Pagamento Confermato",
	"next instructions": "Ciao %s, <br> tuo ordine è stato completato con successo. Chiudi e fare clic sull'icona per selezionare la massa!",
	"transaction id": "ID transazione",
	"transaction type": "Tipo di transazione",
	"payment type": "Tipo di pagamento",
	"order time": "Ordine Tempo",
	"amount": "Importo",
	"currency": "Codice valuta",
	"tax": "Importo Tax",
	"status": "Pagamento Stato",
	"ouch that's an error": "Ouch !!! questo è un errore",
	"we apologize": "Ci scusiamo per l'inconveniente. Questo ha sicuramente attirato la nostra attenzione e ci sarà looing in esso. Si prega di contattare il supporto.",
	"ouch that's an errsdsdfsor": "ouch that's an errsdsdfsor"
}