{
  "select auth method": "Passo 1. Selecione o método de autenticação",
  "logon instructions": "Amigo Manager precisa atribuir a licença de instalação para um acct usuário. <br> Depois de logon, o seu fornecedor de Oauth irá partilhar o seu endereço de e-mail com amigo <br> Manager, mas não a sua senha ou qualquer outra informação pessoal",
  "sign in with": "Entrar com",
  "prior 2013 buyers info": "Se você comprou este app antes de 01 de agosto de 2013 você autenticado com Google",
  "FM not affiliated with fb or google": "Amigo Manager é de forma alguma afiliado com o Google ou Facebook",
  "select payment provider": "Passo 2. Selecione seu provedor de pagamento",
  "upgrade to pro": "Upgrade para a versão Professional do amigo Manager da convidamos a todos os amigos de extensão",
  "features": "Por uma taxa única de R $%s %s, uma vez ativado o ramal vai rolar automaticamente e <br> selecionar todos os seus amigos em apenas um clique. No túnel do carpo mais, não mais horas e horas gastas clicar!",
  "don't delay": "Não perca tempo, obter a sua licença hoje!",
  "if you having trouble": "Se você está tendo problemas para ativar sua licença e manter geting solicitado para o pagamento, existe a possibilidade de algo <br> no seu computador está bloqueando a ativação. Desative qualquer software de segurança ou bloqueadores de pop-up. <br>",
  "support link": "Continua a ter problemas? Clique <a href=\"%s\"> aqui </a> para apoio.",
  "payment choices": "Opções de pagamento",
  "thx for order": "Obrigado por sua ordem! Pagamento Confirmado",
  "payment confirmed": "Pagamento Confirmado",
  "next instructions": "Oi %s, <br> Seu pedido foi concluído com êxito. Feche esta janela e clique no ícone para selecionar massa!",
  "transaction id": "ID da transação",
  "transaction type": "Tipo de Transação",
  "payment type": "Tipo de pagamento",
  "order time": "Ordem do Tempo",
  "amount": "Quantidade",
  "currency": "Código da Moeda",
  "tax": "Valor do imposto",
  "status": "Situação do pagamento",
  "ouch that's an error": "Ouch !!! isso é um erro",
  "we apologize": "Pedimos desculpas pelo inconveniente. Este foi, sem dúvida chamou a nossa atenção e vamos ser looing nele. Entre em contato com o suporte."
}